export default defineI18nConfig(() => ({
    legacy: false,
    locale: 'ka',
    messages: {
        ka: {
            menu : {
                nav1: {
                    title: "მთავარი",
                    url: "/"
                },
                nav2: {
                    title: "ჩვენს შესახებ",
                    url: "/about-us"
                },
                nav3: {
                    title: "პროდუქტები",
                    url: "/products"
                },
                nav4: {
                    title: "კითხვა – პასუხი",
                    url: "/faqs"
                },
                nav5: {
                    title: "კონტაქტი",
                    url: "/contact"
                }
            },
            home : {
                title: "პირველად საქართველოში, მხოლოდ ჩვენთან!",
                box1: {
                    subtitle1: 'თქვენ გეძლევათ საშუალება, დააგემოვნოთ გერმანული ტექნოლოგიებით წარმოებული, ბუნებრივ საფუარზე დამზადებული, ხელით გამომცხვარი პური!',
                    subtitle2: 'პურისტას წარმოებული პურის ცომს ფერმეტაციისა და მომზადებისთვის 24 სთ-დან 48 სთ-მდე სჭირდება, რაც პროდუქტს სრულიად უსაფრთოს, ჯანსაღს და სასარგებლოს ხდის.',
                    subtitle3: 'ჩვენი პური არ შეიცავს მინარევებს, დაბალკალორიულია, გამორჩეულია უნიკალური გემოთი და არომატით',
                    subtitle4: 'მდიდარია B ჯგუფის ვიტამინებითა და ფერმენტებით, თუთიითა და სელენით, რაც ხელს უწყობს ნივთიერებათა ცვლას ორგანიზმში.'
                },
                title2: "კვებას ადამიანის ჯანმრთელობისთვის ძალიან დიდი მნიშვნელობა ენიჭება.",
                subtitle2: "პური საკვებ რაციონში ერთ-ერთი მთავარი პროდუქტია. პროფესიონალი  ექიმები და დიეტოლოგები,  გვირჩევენ ჯანსაღი პურის მიღებას.",
                title3: "ამიტომ, მიირთვით პურისტას პური!",
                subtitle3: "მომხმარებლის კომფორტთან ერთად ჩვენ გარემოზეც ვზრუნავთ! ამიტომ, ჩვენ უარს ვამბობთ პოლიეთილენის  პარკებზე  და მხოლოდ ქაღალდის შეფუთვას ვიყენებთ.",
                title4: "მობრძანდით, გვეწვიეთ და გარწმუნებთ, პურისტა თქვენი სანდო მეგობარი გახდება!"
            },
            about : {
                title: "ვინ ვართ ჩვენ",
                subtitle: "პურისტა – ეს არის პურის მწარმოებელი ახალი კომპანია ქართულ ბაზარზე, რომელიც პროდუქტს აწარმოებს გერმანული ტექნოლოგიის მიხედვით, სრულიად განსხვავებული წესით. პურისტაში ხელით ცხვება, ბუნებრივ საფუარზე დამზადებული უმაღლესი ხარისხის პური.",
                title2: "ჩვენი მისია:",
                subtitle2: "ჩვენთვის ყველაზე მნიშვნელოვანი მისიაა ჩვენმა მომხმარებელმა გასინჯოს ნამდვილი პური, ადამიანებმა დაიბრუნონ მონატრებული პურის გემო თავისი არომატით და საუცხოო სურნელით. ჩვენ დიდი სურვილი გვაქვს ჩვენმა მომხმარებელმა დაინახოს განსხვავება ბუნებრივი საფუარით წარმოებულ ნატურალურ პურსა და ხელოვნური საფუარით წარმოებულ პურს შორის.",
                title3: "კომპანიის შექმნის იდეა",
                box1: {
                    subtitle1: "ჩვენი კომპანიის სახელწოდება გარკვეულწილად კავშირშია ჩვენივე კომპანიის შექმნის იდეასთან. სიტყვა “პურისტა“ ლათინურიდან მოდის და ნიშნავს ნამდვილს, სუფთას, მინიმალისტურს. სწორედ ასეთია პურისტაში წარმოებული პური, ნატურალური და სუფთა, ყოველგვარი ზედმეტი მინარევების გარეშე.",
                    subtitle2: "ჯანსაღ კვებას ადამიანის ჯანმრთელობისათვის გადამწყვეტი მნიშვნელობა ენიჭება. პური კი ყოველდღიურ კვებით რაციონში ერთ-ერთი მთავარი პროდუქტია. ხშირად, რისი დარეგულირებაც მედიკამენტებით შეუძლებელია, რეგულირდება დიეტით, იგივე სწორი კვებით. თანამედროვე ეპოქაში, როცა სიმსუქნე და მისი თანმდევი დაავადებები (დიაბეტი, მეტაბოლური დარღვევები, გულსისხლძარღვთა დაავადებები, საჭმლის მომნელების სისტემის ფუნქციის მოშლა და სხვა), ასე ფართოდაა გავრცელებული – დიეტოლოგების, ენდოკრინოლოგების, ზოგადად ექიმების უმრავლესობა გვირჩევენ ჯანსაღი, სასარგებლო პურის მიღებას.",
                    subtitle3: "თავდაპირველად პური ცხვებოდა მხოლოდ ბუნებრივი საფუარით. სამწუხაროდ, პურზე გაზრდილმა მოთხოვნამ, აუცილებელი გახადა დროის მოკლე პერიოდში მისი მასიური სახით წარმოება, რისთვისაც საჭირო გახდა საწარმოო სახით სინთეზირებული ხელოვნური საფუარის გამოყენება. საფუარით წარმოებული პური შეიცავს ჯანმრთელობისათვის არცთუ ისე სასარგებლო ნივთიერებებს, სწორედ ამიტომ ჩვენ გაგვიჩნდა იდეა, დავბრუნებოდით პურის წარმოების უძველეს, ჯანსაღ ტრადიციას და პური გამოგვეცხო ბუნებრივი საფუარით. გავიარეთ კონსულტაციები გერმანელ სპეციალისტებთან და ასე შეიქმნა კომპანია ,,პურისტა“, რომელიც პურის ცხობისას იყენებს გერმანულ პურისტულ მიდგომას და ამ ტექნოლოგიებით მიღებულ ბუნებრივ საფუარს."
                },
                button: "კონტაქტი"
            },
            store : {
                title: "ძვირფასო მომხმარებლებო, აუცილებლად გვეწვიეთ!",
                box1: {
                    subtitle1: "ჩვენ ვაწარმოებთ ნატურალურ პურს ბუნებრივი საფუარით, რომელიც მიიღება გერმანული ტექნოლოგიით. გამონაკლისს წარმოადგენს რამოდენიმე პროდუქტი, რომელთა საფუარის შემადგენლობაში შედის ხელოვნური საფუარის იმდენად მინიმალური რაოდენობა, რომ შეგვიძლია ვთქვათ, ისინიც თითქმის საფუარის გარეშე ცხვება.",
                    subtitle2: "მეტი სიცხადისათვის განგიმარტავთ და გეტყვით, რომ ჩვენს პროდუქციაში 1 კილოგრამ ფქვილზე მოდის 0,7 გრამი ხელოვნური საფუარი, მაშინ, როცა დღესდღეობით ქარხნული წესით წარმოებულ პურში 1 კილოგრამ ფქვილზე ხელოვნური საფუარი 15 დან 40 გრამამდეა გამოყენებული. რაც მთვარია, პურისტას წარმოებული პურის ცომს ფერმეტაციისა და მომზადებისთვის 24 სთ-დან 48 სთ-მდე სჭირდება, რაც პროდუქტს სრულიად უსაფრთოს, ჯანსაღს და სასარგებლოს ხდის.",
                    subtitle3: "ჩვენი პური არ ობდება და შეგიძლიათ თამამად მიირთვათ რამოდენიმე დღის განმავლობაში, შენახვის სათანადო პირობების დაცვით, რაც გულისხმობს, მის ბუნებრივ ნაჭერში ან ხის საპურეში შენახვას."
                }
            },
            contact: {
                box1: {
                    subtitle1: "ძვირფასო მომხმარებლებო, იმედია ჩვენი ვებ გვერდიდან თქვენთვის საჭირო ყველა ინფორმაცია მიიღეთ. ხოლო იმ შემთხვევაში თუ კიდევ გაქვთ  შეკითხვა, ჩვენ დიდი სიამოვნებით გიპასუხებთ.",
                    subtitle2: "მოგვწერეთ მითითებულ ელ-ფოსტაზე ან დაგვიკავშირდით მითითებულ ნომერზე"
                },
                list: {
                    item: {
                        q: "მისამართი",
                        a: "ბერბუკის ქუჩა 10"
                    },
                    item2: {
                        q: "ქალაქი:",
                        a: "თბილისი"
                    },
                    item3: {
                        q: "სამუშაო საათები",
                        a: "08:00 დან 21:00 მდე"
                    },
                    item4: {
                        q: "ტელეფონი",
                        a: "+591 050 084"
                    },
                    item5: {
                        q: "ელ.ფოსტა:",
                        a: "info@purista.ge"
                    }
                },
                list2: {
                    item: {
                        q: "მისამართი",
                        a: "შ. ასათიანის 29ბ"
                    },
                    item2: {
                        q: "ქალაქი:",
                        a: "თბილისი"
                    },
                    item3: {
                        q: "სამუშაო საათები",
                        a: "08:00 დან 21:00 მდე"
                    },
                    item4: {
                        q: "ტელეფონი",
                        a: "+591 050 084"
                    },
                    item5: {
                        q: "ელ.ფოსტა:",
                        a: "info@purista.ge"
                    }
                },
                subtitle2: "სამუშაო საათები შეცვალოს 08-21 შეიცვალოს ტელეფონის ნომერი 591050084 მისამართზე დაემატოს შ. ასათიანის 29ბ ლოკაცია აჩვენოს რუკის ჩართვით"
            },
            productos: {
                item: {
                    title: "ბუნებრივ საფუარზე დამზადებული პური დიდი",
                    price: "4.00₾",
                    img: "1.jpeg",
                    id: "1",
                    lists: {
                        item: {
                            q: "ხორბლის ფქვილი პირველი  ხარისხი",
                            a: "616 გრ"
                        },
                        item2: {
                            q: "ბუნებრივი საფუარი",
                            a: "45 გრ"
                        },
                        item3: {
                            q: "მარილი",
                            a: "14 გრ"
                        },
                        item4: {
                            q: "შვრიის ფანტელები",
                            a: "20 გრ"
                        },
                        item5: {
                            q: "წყალი",
                            a: "425 გრ"
                        }
                    }
                },
                item2: {
                    title: "ბუნებრივ საფუარზე დამზადებული თეთრი პური პატარა",
                    price: "6.50₾",
                    img: "2.jpeg",
                    id: "2",
                    lists: {
                        item: {
                            q: "ფქვილი პირველი ხარისხი",
                            a: "420 გრ"
                        },
                        item2: {
                            q: "ხორბლის ბუნებრივი საფუარი",
                            a: "30 გრ"
                        },
                        item3: {
                            q: "მარილი",
                            a: "10 გრ"
                        },
                        item5: {
                            q: "წყალი",
                            a: "290 გრ"
                        }
                    }
                },
                item3: {
                    title: "თეთრი პური ვეზუვი",
                    price: "4.00₾",
                    img: "3.jpeg",
                    id: "3",
                    lists: {
                        item: {
                            q: "ფქვილი პირველი ხარისხი",
                            a: "660 გრ"
                        },
                        item2: {
                            q: "საფუარი",
                            a: "0.6 გრ"
                        },
                        item3: {
                            q: "მარილი",
                            a: "16 გრ"
                        },
                        item5: {
                            q: "წყალი",
                            a: "430 გრ"
                        }
                    }
                },
                item4: {
                    title: "ცეხვილი ფქვილის პური",
                    price: "3.50₾",
                    img: "5.jpeg",
                    id: "4",
                    lists: {
                        item: {
                            q: "ხორბლის ცეხვილი ფქვილი",
                            a: "155 გრ"
                        },
                        item2: {
                            q: "უმაღლესი ხარისხის ხორბლის ფქვილი უ/ხ.",
                            a: "180 გრ"
                        },
                        item3: {
                            q: "ჭვავის ბუნებრივი საფუარი",
                            a: "5 გრ"
                        },
                        item5: {
                            q: "მარილი",
                            a: "8 გრ"
                        },
                        item6: {
                            q: "თაფლი",
                            a: "10 გრ"
                        },
                        "item7": {
                            q: "წყალი",
                            a: "240 გრ"
                        }
                    }
                },
                item5: {
                    title: "ჰური ჩია",
                    price: "4.00₾",
                    img: "6.jpeg",
                    id: "5",
                    lists: {
                        item: {
                            q: "ხორბლის უმაღლესი ხარისხის ფქვილი",
                            a: ""
                        },
                        item2: {
                            q: "საფუარი",
                            a: ""
                        },
                        item3: {
                            q: "მარილი",
                            a: ""
                        },
                        item5: {
                            q: "წყალი",
                            a: ""
                        },
                        item6: {
                            q: "სეზამის მარცვლები",
                            a: ""
                        }
                    }
                },
                item6: {
                    title: "ჰური ნია",
                    price: "3.00₾",
                    img: "7.jpeg",
                    id: "6",
                    lists: {
                        item: {
                            q: "ხორბლის უმაღლესი ხარისხის ფქვილი",
                            a: ""
                        },
                        item2: {
                            q: "საფუარი",
                            a: ""
                        },
                        item3: {
                            q: "მარილი",
                            a: ""
                        },
                        item5: {
                            q: "წყალი",
                            a: ""
                        },
                        item6: {
                            q: "სეზამის მარცვლები",
                            a: ""
                        }
                    }
                },
                item7: {
                    title: "ჭვავის პური",
                    price: "4.00₾",
                    img: "8.jpeg",
                    id: "7",
                    lists: {
                        item: {
                            q: "ჭვავის ცეხვილი ფქვილი",
                            a: "370 გრ"
                        },
                        item2: {
                            q: "ხორბლის ფქვილი 2  ხარისხი",
                            a: "45 გრ"
                        },
                        item3: {
                            q: "ჭვავის ბუნებრივი საფუარი",
                            a: "18 გრ"
                        },
                        item5: {
                            q: "მარილი",
                            a: "5 გრ"
                        },
                        item6: {
                            q: "შვრიის ფანტელები",
                            a: "10 გრ"
                        },
                        "item7": {
                            q: "წყალი",
                            a: "300 გრ"
                        }
                    }
                },
                item8: {
                    title: "გრეხილი პური",
                    price: "2.20₾",
                    img: "10.jpeg",
                    id: "8",
                    lists: {
                        item: {
                            q: "ხორბლის ცეხვილი ფქვილი",
                            a: "50 გრ"
                        },
                        item2: {
                            q: "პირველი ხარისხის ხორბლის ფქვილი",
                            a: "190 გრ"
                        },
                        item3: {
                            q: "მარილი",
                            a: "7 გრ"
                        },
                        item5: {
                            q: "ჭვავის ბუნებრივი საფუარი",
                            a: "5 გრ"
                        },
                        item6: {
                            q: "წყალი",
                            a: "170 გრ"
                        }
                    }
                },
                item9: {
                    title: "გერმანული ბროთჰენი მზესუმზირის მარცვლებით 80 გრ.",
                    price: "0.90₾",
                    img: "11.jpeg",
                    id: "9",
                    lists: {
                        item: {
                            q: "ხორბლის უმაღლესი ხარისხის ფქვილი",
                            a: ""
                        },
                        item2: {
                            q: "საფუარი",
                            a: ""
                        },
                        item3: {
                            q: "მარილი",
                            a: ""
                        },
                        item5: {
                            q: "წყალი",
                            a: ""
                        },
                        item6: {
                            q: "მზესუმზირის მარცვლები",
                            a: ""
                        }
                    }
                },
                item10: {
                    title: "გერმანული კლასიკური ბროთჰენი 80 გრ.",
                    price: "0.90₾",
                    img: "12.jpeg",
                    id: "10",
                    lists: {
                        item: {
                            q: "ფქვილი  პირველი ხარისხის",
                            a: ""
                        },
                        item2: {
                            q: "საფუარი",
                            a: ""
                        },
                        item3: {
                            q: "მარილი",
                            a: ""
                        },
                        item5: {
                            q: "წყალი",
                            a: ""
                        },
                        item6: {
                            q: "კარაქი",
                            a: "1 გრ"
                        },
                        item7: {
                            q: "თაფლი",
                            a: "2 გრ"
                        }
                    }
                },
                item11: {
                    title: "გერმანული ბროთჰენი სეზამის მარცვლებით 80 გრ.",
                    price: "0.90₾",
                    img: "13.jpeg",
                    id: "11",
                    lists: {
                        item: {
                            q: "ხორბლის უმაღლესი ხარისხის ფქვილი",
                            a: ""
                        },
                        item2: {
                            q: "საფუარი",
                            a: ""
                        },
                        item3: {
                            q: "მარილი",
                            a: ""
                        },
                        item5: {
                            q: "წყალი",
                            a: ""
                        },
                        item6: {
                            q: "სეზამის მარცვლები",
                            a: ""
                        }
                    }
                },
                item12: {
                    title: "გერმანული ბროთჰენი სელის მარცვლებით 80 გრ.",
                    price: "0.90₾",
                    img: "14.jpeg",
                    id: "12",
                    lists: {
                        item: {
                            q: "ხორბლის უმაღლესი ხარისხის ფქვილი",
                            a: ""
                        },
                        item2: {
                            q: "საფუარი",
                            a: ""
                        },
                        item3: {
                            q: "მარილი",
                            a: ""
                        },
                        item5: {
                            q: "წყალი",
                            a: ""
                        },
                        item6: {
                            q: "სეზამის მარცვლები",
                            a: ""
                        }
                    }
                },
                item13: {
                    title: "გერმანული ბროთჰენი შავი სეზამის მარცვლებით 80 გრ.",
                    price: "0.90₾",
                    img: "15.jpeg",
                    id: "13",
                    lists: {
                        item: {
                            q: "ხორბლის უმაღლესი ხარისხის ფქვილი",
                            a: ""
                        },
                        item2: {
                            q: "საფუარი",
                            a: ""
                        },
                        item3: {
                            q: "მარილი",
                            a: ""
                        },
                        item5: {
                            q: "წყალი",
                            a: ""
                        },
                        item6: {
                            q: "სეზამის მარცვლები",
                            a: ""
                        }
                    }
                },
                item14: {
                    title: "ბრეცელი",
                    price: "1.80₾",
                    img: "16.jpeg",
                    id: "14",
                    lists: {
                        item: {
                            q: "ხორბლის უმაღლესი ხარისხის ფქვილი",
                            a: ""
                        },
                        item2: {
                            q: "საფუარი",
                            a: ""
                        },
                        item3: {
                            q: "მარილი",
                            a: ""
                        },
                        item5: {
                            q: "წყალი",
                            a: ""
                        },
                        item6: {
                            q: "სეზამის მარცვლები",
                            a: ""
                        }
                    }
                }
            },
            footer: {
                parraf: "© Copyright 2021 purista.ge",
                parraf2: "Legal terms",
                parraf3: "Cookie Terms"
            }
        },
        en: {
            menu : {
                nav1: {
                    title: "Home",
                    url: "/"
                },
                nav2: {
                    title: "About us",
                    url: "/about-us"
                },
                nav3: {
                    title: "Breads",
                    url: "/products"
                },
                nav4: {
                    title: "FAQs",
                    url: "/faqs"
                },
                nav5: {
                    title: "Contact",
                    url: "/contact"
                }
            },
            home : {
                title: "For the first time in Georgia, only with us!",
                box1: {
                    subtitle1: 'You have the opportunity to taste hand-baked bread produced by German technology!',
                    subtitle2: 'We have returned to the ancient and healthy traditions of baking bread!',
                    subtitle3: 'Do you want to eat bread baked with natural yeast? Then you must visit the Purista store!',
                    subtitle4: 'We offer bread that is produced in compliance with all rules, is useful, does not contain impurities, is low in calories, has a unique taste and aroma, is rich in vitamins and enzymes of group B, zinc and selenium, which promote metabolism in the body.'
                },
                title2: "Nutrition is very important for human health.",
                subtitle2: "Bread is one of the main products in the diet. Professional doctors and nutritionists generally recommend eating healthy bread.",
                title3: "Therefore, eat purista bread!",
                subtitle3: "Along with the comfort of the user, we also take care of the environment! Therefore, we refuse polythene bags and use only paper packaging.",
                title4: "Come visit us and we assure you, Purista will become your trusted friend!"
            },
            about : {
                title: "ვინ ვართ ჩვენ",
                subtitle: "პურისტა – ეს არის პურის მწარმოებელი ახალი კომპანია ქართულ ბაზარზე, რომელიც პროდუქტს აწარმოებს გერმანული ტექნოლოგიის მიხედვით, სრულიად განსხვავებული წესით. პურისტაში ხელით ცხვება, ბუნებრივ საფუარზე დამზადებული უმაღლესი ხარისხის პური.",
                title2: "ჩვენი მისია:",
                subtitle2: "ჩვენთვის ყველაზე მნიშვნელოვანი მისიაა ჩვენმა მომხმარებელმა გასინჯოს ნამდვილი პური, ადამიანებმა დაიბრუნონ მონატრებული პურის გემო თავისი არომატით და საუცხოო სურნელით. ჩვენ დიდი სურვილი გვაქვს ჩვენმა მომხმარებელმა დაინახოს განსხვავება ბუნებრივი საფუარით წარმოებულ ნატურალურ პურსა და ხელოვნური საფუარით წარმოებულ პურს შორის.",
                title3: "კომპანიის შექმნის იდეა",
                box1: {
                    subtitle1: "ჩვენი კომპანიის სახელწოდება გარკვეულწილად კავშირშია ჩვენივე კომპანიის შექმნის იდეასთან. სიტყვა “პურისტა“ ლათინურიდან მოდის და ნიშნავს ნამდვილს, სუფთას, მინიმალისტურს. სწორედ ასეთია პურისტაში წარმოებული პური, ნატურალური და სუფთა, ყოველგვარი ზედმეტი მინარევების გარეშე.",
                    subtitle2: "ჯანსაღ კვებას ადამიანის ჯანმრთელობისათვის გადამწყვეტი მნიშვნელობა ენიჭება. პური კი ყოველდღიურ კვებით რაციონში ერთ-ერთი მთავარი პროდუქტია. ხშირად, რისი დარეგულირებაც მედიკამენტებით შეუძლებელია, რეგულირდება დიეტით, იგივე სწორი კვებით. თანამედროვე ეპოქაში, როცა სიმსუქნე და მისი თანმდევი დაავადებები (დიაბეტი, მეტაბოლური დარღვევები, გულსისხლძარღვთა დაავადებები, საჭმლის მომნელების სისტემის ფუნქციის მოშლა და სხვა), ასე ფართოდაა გავრცელებული – დიეტოლოგების, ენდოკრინოლოგების, ზოგადად ექიმების უმრავლესობა გვირჩევენ ჯანსაღი, სასარგებლო პურის მიღებას.",
                    subtitle3: "თავდაპირველად პური ცხვებოდა მხოლოდ ბუნებრივი საფუარით. სამწუხაროდ, პურზე გაზრდილმა მოთხოვნამ, აუცილებელი გახადა დროის მოკლე პერიოდში მისი მასიური სახით წარმოება, რისთვისაც საჭირო გახდა საწარმოო სახით სინთეზირებული ხელოვნური საფუარის გამოყენება. საფუარით წარმოებული პური შეიცავს ჯანმრთელობისათვის არცთუ ისე სასარგებლო ნივთიერებებს, სწორედ ამიტომ ჩვენ გაგვიჩნდა იდეა, დავბრუნებოდით პურის წარმოების უძველეს, ჯანსაღ ტრადიციას და პური გამოგვეცხო ბუნებრივი საფუარით. გავიარეთ კონსულტაციები გერმანელ სპეციალისტებთან და ასე შეიქმნა კომპანია ,,პურისტა“, რომელიც პურის ცხობისას იყენებს გერმანულ პურისტულ მიდგომას და ამ ტექნოლოგიებით მიღებულ ბუნებრივ საფუარს."
                },
                button: "კონტაქტი"
            },
            store : {
                title: "ძვირფასო მომხმარებლებო, აუცილებლად გვეწვიეთ!",
                box1: {
                    subtitle1: "ჩვენ ვაწარმოებთ ნატურალურ პურს ბუნებრივი საფუარით, რომელიც მიიღება გერმანული ტექნოლოგიით. გამონაკლისს წარმოადგენს რამოდენიმე პროდუქტი, რომელთა საფუარის შემადგენლობაში შედის ხელოვნური საფუარის იმდენად მინიმალური რაოდენობა, რომ შეგვიძლია ვთქვათ, ისინიც თითქმის საფუარის გარეშე ცხვება.",
                    subtitle2: "მეტი სიცხადისათვის განგიმარტავთ და გეტყვით, რომ ჩვენს პროდუქციაში 1 კილოგრამ ფქვილზე მოდის 0,7 გრამი ხელოვნური საფუარი, მაშინ, როცა დღესდღეობით ქარხნული წესით წარმოებულ პურში 1 კილოგრამ ფქვილზე ხელოვნური საფუარი 15 დან 40 გრამამდეა გამოყენებული. რაც მთვარია, პურისტას წარმოებული პურის ცომს ფერმეტაციისა და მომზადებისთვის 24 სთ-დან 48 სთ-მდე სჭირდება, რაც პროდუქტს სრულიად უსაფრთოს, ჯანსაღს და სასარგებლოს ხდის.",
                    subtitle3: "ჩვენი პური არ ობდება და შეგიძლიათ თამამად მიირთვათ რამოდენიმე დღის განმავლობაში, შენახვის სათანადო პირობების დაცვით, რაც გულისხმობს, მის ბუნებრივ ნაჭერში ან ხის საპურეში შენახვას."
                }
            },
            contact: {
                box1: {
                    subtitle1: "ძვირფასო მომხმარებლებო, იმედია ჩვენი ვებ გვერდიდან თქვენთვის საჭირო ყველა ინფორმაცია მიიღეთ. ხოლო იმ შემთხვევაში თუ კიდევ გაქვთ  შეკითხვა, ჩვენ დიდი სიამოვნებით გიპასუხებთ.",
                    subtitle2: "მოგვწერეთ მითითებულ ელ-ფოსტაზე ან დაგვიკავშირდით მითითებულ ნომერზე"
                },
                list: {
                    item: {
                        q: "მისამართი",
                        a: "ბერბუკის ქუჩა 10"
                    },
                    item2: {
                        q: "ქალაქი:",
                        a: "თბილისი"
                    },
                    item3: {
                        q: "სამუშაო საათები",
                        a: "08:00 დან 21:00 მდე"
                    },
                    item4: {
                        q: "ტელეფონი",
                        a: "+591 050 084"
                    },
                    item5: {
                        q: "ელ.ფოსტა:",
                        a: "info@purista.ge"
                    }
                },
                list2: {
                    item: {
                        q: "მისამართი",
                        a: "შ. ასათიანის 29ბ"
                    },
                    item2: {
                        q: "ქალაქი:",
                        a: "თბილისი"
                    },
                    item3: {
                        q: "სამუშაო საათები",
                        a: "08:00 დან 21:00 მდე"
                    },
                    item4: {
                        q: "ტელეფონი",
                        a: "+591 050 084"
                    },
                    item5: {
                        q: "ელ.ფოსტა:",
                        a: "info@purista.ge"
                    }
                },
                subtitle2: "სამუშაო საათები შეცვალოს 08-21 შეიცვალოს ტელეფონის ნომერი 591050084 მისამართზე დაემატოს შ. ასათიანის 29ბ ლოკაცია აჩვენოს რუკის ჩართვით"
            },
            productos: {
                item: {
                    title: "ბუნებრივ საფუარზე დამზადებული პური დიდი",
                    price: "4.00₾",
                    img: "1.jpeg",
                    id: "1",
                    lists: {
                        item: {
                            q: "ხორბლის ფქვილი პირველი  ხარისხი",
                            a: "616 გრ"
                        },
                        item2: {
                            q: "ბუნებრივი საფუარი",
                            a: "45 გრ"
                        },
                        item3: {
                            q: "მარილი",
                            a: "14 გრ"
                        },
                        item4: {
                            q: "შვრიის ფანტელები",
                            a: "20 გრ"
                        },
                        item5: {
                            q: "წყალი",
                            a: "425 გრ"
                        }
                    }
                },
                item2: {
                    title: "ბუნებრივ საფუარზე დამზადებული თეთრი პური პატარა",
                    price: "6.50₾",
                    img: "2.jpeg",
                    id: "2",
                    lists: {
                        item: {
                            q: "ფქვილი პირველი ხარისხი",
                            a: "420 გრ"
                        },
                        item2: {
                            q: "ხორბლის ბუნებრივი საფუარი",
                            a: "30 გრ"
                        },
                        item3: {
                            q: "მარილი",
                            a: "10 გრ"
                        },
                        item5: {
                            q: "წყალი",
                            a: "290 გრ"
                        }
                    }
                },
                item3: {
                    title: "თეთრი პური ვეზუვი",
                    price: "4.00₾",
                    img: "3.jpeg",
                    id: "3",
                    lists: {
                        item: {
                            q: "ფქვილი პირველი ხარისხი",
                            a: "660 გრ"
                        },
                        item2: {
                            q: "საფუარი",
                            a: "0.6 გრ"
                        },
                        item3: {
                            q: "მარილი",
                            a: "16 გრ"
                        },
                        item5: {
                            q: "წყალი",
                            a: "430 გრ"
                        }
                    }
                },
                item4: {
                    title: "ცეხვილი ფქვილის პური",
                    price: "3.50₾",
                    img: "5.jpeg",
                    id: "4",
                    lists: {
                        item: {
                            q: "ხორბლის ცეხვილი ფქვილი",
                            a: "155 გრ"
                        },
                        item2: {
                            q: "უმაღლესი ხარისხის ხორბლის ფქვილი უ/ხ.",
                            a: "180 გრ"
                        },
                        item3: {
                            q: "ჭვავის ბუნებრივი საფუარი",
                            a: "5 გრ"
                        },
                        item5: {
                            q: "მარილი",
                            a: "8 გრ"
                        },
                        item6: {
                            q: "თაფლი",
                            a: "10 გრ"
                        },
                        "item7": {
                            q: "წყალი",
                            a: "240 გრ"
                        }
                    }
                },
                item5: {
                    title: "ჰური ჩია",
                    price: "4.00₾",
                    img: "6.jpeg",
                    id: "5",
                    lists: {
                        item: {
                            q: "ხორბლის უმაღლესი ხარისხის ფქვილი",
                            a: ""
                        },
                        item2: {
                            q: "საფუარი",
                            a: ""
                        },
                        item3: {
                            q: "მარილი",
                            a: ""
                        },
                        item5: {
                            q: "წყალი",
                            a: ""
                        },
                        item6: {
                            q: "სეზამის მარცვლები",
                            a: ""
                        }
                    }
                },
                item6: {
                    title: "ჰური ნია",
                    price: "3.00₾",
                    img: "7.jpeg",
                    id: "6",
                    lists: {
                        item: {
                            q: "ხორბლის უმაღლესი ხარისხის ფქვილი",
                            a: ""
                        },
                        item2: {
                            q: "საფუარი",
                            a: ""
                        },
                        item3: {
                            q: "მარილი",
                            a: ""
                        },
                        item5: {
                            q: "წყალი",
                            a: ""
                        },
                        item6: {
                            q: "სეზამის მარცვლები",
                            a: ""
                        }
                    }
                },
                item7: {
                    title: "ჭვავის პური",
                    price: "4.00₾",
                    img: "8.jpeg",
                    id: "7",
                    lists: {
                        item: {
                            q: "ჭვავის ცეხვილი ფქვილი",
                            a: "370 გრ"
                        },
                        item2: {
                            q: "ხორბლის ფქვილი 2  ხარისხი",
                            a: "45 გრ"
                        },
                        item3: {
                            q: "ჭვავის ბუნებრივი საფუარი",
                            a: "18 გრ"
                        },
                        item5: {
                            q: "მარილი",
                            a: "5 გრ"
                        },
                        item6: {
                            q: "შვრიის ფანტელები",
                            a: "10 გრ"
                        },
                        "item7": {
                            q: "წყალი",
                            a: "300 გრ"
                        }
                    }
                },
                item8: {
                    title: "გრეხილი პური",
                    price: "2.20₾",
                    img: "10.jpeg",
                    id: "8",
                    lists: {
                        item: {
                            q: "ხორბლის ცეხვილი ფქვილი",
                            a: "50 გრ"
                        },
                        item2: {
                            q: "პირველი ხარისხის ხორბლის ფქვილი",
                            a: "190 გრ"
                        },
                        item3: {
                            q: "მარილი",
                            a: "7 გრ"
                        },
                        item5: {
                            q: "ჭვავის ბუნებრივი საფუარი",
                            a: "5 გრ"
                        },
                        item6: {
                            q: "წყალი",
                            a: "170 გრ"
                        }
                    }
                },
                item9: {
                    title: "გერმანული ბროთჰენი მზესუმზირის მარცვლებით 80 გრ.",
                    price: "0.90₾",
                    img: "11.jpeg",
                    id: "9",
                    lists: {
                        item: {
                            q: "ხორბლის უმაღლესი ხარისხის ფქვილი",
                            a: ""
                        },
                        item2: {
                            q: "საფუარი",
                            a: ""
                        },
                        item3: {
                            q: "მარილი",
                            a: ""
                        },
                        item5: {
                            q: "წყალი",
                            a: ""
                        },
                        item6: {
                            q: "მზესუმზირის მარცვლები",
                            a: ""
                        }
                    }
                },
                item10: {
                    title: "გერმანული კლასიკური ბროთჰენი 80 გრ.",
                    price: "0.90₾",
                    img: "12.jpeg",
                    id: "10",
                    lists: {
                        item: {
                            q: "ფქვილი  პირველი ხარისხის",
                            a: ""
                        },
                        item2: {
                            q: "საფუარი",
                            a: ""
                        },
                        item3: {
                            q: "მარილი",
                            a: ""
                        },
                        item5: {
                            q: "წყალი",
                            a: ""
                        },
                        item6: {
                            q: "კარაქი",
                            a: "1 გრ"
                        },
                        item7: {
                            q: "თაფლი",
                            a: "2 გრ"
                        }
                    }
                },
                item11: {
                    title: "გერმანული ბროთჰენი სეზამის მარცვლებით 80 გრ.",
                    price: "0.90₾",
                    img: "13.jpeg",
                    id: "11",
                    lists: {
                        item: {
                            q: "ხორბლის უმაღლესი ხარისხის ფქვილი",
                            a: ""
                        },
                        item2: {
                            q: "საფუარი",
                            a: ""
                        },
                        item3: {
                            q: "მარილი",
                            a: ""
                        },
                        item5: {
                            q: "წყალი",
                            a: ""
                        },
                        item6: {
                            q: "სეზამის მარცვლები",
                            a: ""
                        }
                    }
                },
                item12: {
                    title: "გერმანული ბროთჰენი სელის მარცვლებით 80 გრ.",
                    price: "0.90₾",
                    img: "14.jpeg",
                    id: "12",
                    lists: {
                        item: {
                            q: "ხორბლის უმაღლესი ხარისხის ფქვილი",
                            a: ""
                        },
                        item2: {
                            q: "საფუარი",
                            a: ""
                        },
                        item3: {
                            q: "მარილი",
                            a: ""
                        },
                        item5: {
                            q: "წყალი",
                            a: ""
                        },
                        item6: {
                            q: "სეზამის მარცვლები",
                            a: ""
                        }
                    }
                },
                item13: {
                    title: "გერმანული ბროთჰენი შავი სეზამის მარცვლებით 80 გრ.",
                    price: "0.90₾",
                    img: "15.jpeg",
                    id: "13",
                    lists: {
                        item: {
                            q: "ხორბლის უმაღლესი ხარისხის ფქვილი",
                            a: ""
                        },
                        item2: {
                            q: "საფუარი",
                            a: ""
                        },
                        item3: {
                            q: "მარილი",
                            a: ""
                        },
                        item5: {
                            q: "წყალი",
                            a: ""
                        },
                        item6: {
                            q: "სეზამის მარცვლები",
                            a: ""
                        }
                    }
                },
                item14: {
                    title: "ბრეცელი",
                    price: "1.80₾",
                    img: "16.jpeg",
                    id: "14",
                    lists: {
                        item: {
                            q: "ხორბლის უმაღლესი ხარისხის ფქვილი",
                            a: ""
                        },
                        item2: {
                            q: "საფუარი",
                            a: ""
                        },
                        item3: {
                            q: "მარილი",
                            a: ""
                        },
                        item5: {
                            q: "წყალი",
                            a: ""
                        },
                        item6: {
                            q: "სეზამის მარცვლები",
                            a: ""
                        }
                    }
                }
            },
            footer: {
                parraf: "© Copyright 2021 purista.ge",
                parraf2: "Legal terms",
                parraf3: "Cookie Terms"
            }
        }
    }
  }))